donate.org
# Created 2021-06-15 Tue 18:22
#+OPTIONS: H:3 num:nil toc:t \n:nil ::t |:t ^:t -:t f:t *:t tex:t d:(HIDE) tags:not-in-toc
#+TITLE: Helping Org by making a donation
#+AUTHOR: Worg people
#+startup: align fold nodlcheck hidestars oddeven lognotestate
#+seq_todo: TODO(t) INPROGRESS(i) WAITING(w@) | DONE(d) CANCELED(c@)
#+tags: Write(w) Update(u) Fix(f) Check(c)
#+language: en
#+priorities: A C B
#+category: worg

[[file:index.org][{Back to Worg's index}]]

Here is a list of Org and Worg contributors who accept donations.

| Contributor | Role       | Donation links                                                                                                                        |
|-------------+------------+---------------------------------------------------------------------------------------------------------------------------------------|
| Bastien     | Maintainer | [[https://github.com/sponsors/bzg][GitHub sponsors]], [[https://liberapay.com/bzg][Liberapay]], [[https://www.paypal.me/bzg][Paypal]] |

You don't need to directly contribute to the Org repository to be part
of this list: developing third-part tools about manipulating Org files
/is/ a contribution.

Please send an email to =bzg AT gnu DOT org= to be added to this list.
