donate.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2021-06-15 Tue 18:22 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Helping Org by making a donation</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Worg people" />
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/htmlize.css"/>
 <link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content">
<h1 class="title">Helping Org by making a donation</h1>
<p>
<a href="index.html">{Back to Worg&rsquo;s index}</a>
</p>

<p>
Here is a list of Org and Worg contributors who accept donations.
</p>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Contributor</th>
<th scope="col" class="org-left">Role</th>
<th scope="col" class="org-left">Donation links</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Bastien</td>
<td class="org-left">Maintainer</td>
<td class="org-left"><a href="https://github.com/sponsors/bzg">GitHub sponsors</a>, <a href="https://liberapay.com/bzg">Liberapay</a>, <a href="https://www.paypal.me/bzg">Paypal</a></td>
</tr>
</tbody>
</table>

<p>
You don&rsquo;t need to directly contribute to the Org repository to be part
of this list: developing third-part tools about manipulating Org files
<i>is</i> a contribution.
</p>

<p>
Please send an email to <code>bzg AT gnu DOT org</code> to be added to this list.
</p>
</div>
<div id="postamble" class="status">
<p class="author">Author: Worg people</p>
<p class="date">Created: 2021-06-15 Tue 18:22</p>
</div>
</body>
</html>
